Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/vil_ha_okt_kunnskap_om_valgmanntallet_.html.tmx
Source language: nob
Languages: sme

source: Forvaltningen av Sametingets valgmanntall er ett av fundamentene for det samiske demokratiet og det er behov for økt kunnskap om Sametingets valgmanntall.
sme: Dáhttot eanet máhtolašvuohta válgajienastuslogu birra Sámedikki válgajienastuslogu hálddašeapmi lea geađgejuolgi sámi demokratiijas ja sámi álbmoga máhtolašvuohta válgajienastuslogu birra ferte nannejuvvot.

source: Det uttaler Sametingets plenumsledelse i forslaget sitt til Sametingets plenum.
sme: Nu cealká Sámedikki dievasčoahkkinjođihangoddi evttohusastis Sámedikki dievasčoahkkimii.

source: Sametingets plenumsledelse forvalter Sametingets valgmanntall, og har fremmet en sak om styrking av informasjon om valgmanntallet for Sametingets plenum som skal behandle saken neste uke.
sme: Sámedikki dievasčoahkkinjođihangoddi hálddaša Sámedikki válgajienastuslogu, ja lea dál ovddidan sierra ášši man Sámedikki dievasčoahkkin galgá meannudit boahtte vahku.

source: I forslaget foreslår plenumsledelsen noen konkrete tiltak for å øke kunnskapen hos det samiske folket om vilkårene for å bli oppført i valgmanntallet og øke kunnskapen om selve forvaltningen av valgmanntallet.
sme: Evttohusas dievasčoahkkinjođihangoddi evttoha doaibmabijuid nannen dihte sámi álbmoga máhtolašvuođa válgajienastuslogu eavttuid ja hálddašeami birra.

source: – Det er viktig at det samiske folket, og særlig unge samer som snart kan stemme ved sametingsvalget, kjenner til hvordan man skriver seg inn i manntallet og hvilke vilkår som må oppfylles, sier Sametingets plenumsleder Tom Sottinen (Bb/Ap).
sme: – Lea dehálaš ahte sámi álbmot, ja earenoamážit nuorra sápmelaččat geat fargga besset jienastit, dovdet Sámedikki válgajienastuslogu eavttuid ja dihtet mot dieđiha iežas jienastuslohkui, dadjá Sámedikki dievasčoahkkinjođiheaddji Tom Sottinen (Bb).

source: Plenumsvedtaket i denne saken vil gi grunnlag for iverksetting av en rekke tiltak for å øke kunnskapene om valgmanntallet hos det samiske folket.
sme: Dievasčoahkkima mearrádusa vuođul áigu dievasčoahkkinjođihangoddi bidjat johtui iešguđetlágan doaibmabijuid nannen dihte sámi álbmoga máhtolašvuođa jienastuslogu birra.

source: Sametingets plenumsledelse foreslår en rekke informasjonstiltak, blant annet å styrke informasjonen rettet mot samiske elever i videregående opplæring gjennom oppsøkende virksomhet.
sme: Sámedikki dievasčoahkkinjođihangoddi evttoha máŋga diehtojuohkindoaibmabiju, earret eará nannet diehtojuohkima sámi joatkkaskuvlaohppiide dakko bokte ahte fitnat doppe.

source: Det redegjøres også om plenumsledelsens mandat som innebærer at Sametingets plenumsledelse kan gjennomføre nødvendige undersøkelser av kunnskapsnivået om kriteriene i valgmanntallet blant dem som allerede er innskrevet.
sme: Dasa lassin deattuhuvvo ahte Sámedikki dievasčoahkkinjođihangottis lea váldi iskkademiid čađahit man bokte háhká eanet dieđuid dan birra man olu sii geat jo leat čálihuvvon válgajienastuslohkui dihtet eavttuid birra.

source: Plenumsledelsen peker også på at Sametinget ikke har god nok kunnskap om hvorfor personer som allerede er oppført i valgmanntallet velger å melde seg ut.
sme: Áššis maid ovdanboahtá ahte Sámedikkis eai leat dievaslaš dieđut dan birra manin muhtimat geat leat čálihuvvon jienastuslohkui bivdet iežaset sihkkojuvvot.

source: Plenumslederen ser en mulighet til å innhente mer kunnskap om dette.
sme: Dievasčoahkkinjođiheaddji oaidná vejolažžan háhkat eanet dieđuid dan birra.

source: – For Sametinget er det viktig å vite årsakene til utmelding, derfor vurderer vi å innføre et valgfritt felt i utmeldingsskjemaet hvor man kan begrunne årsak til utmeldelse.
sme: – Midjiide livččii hui ávkkálaš diehtit sivaid eretdieđiheapmái, danne árvvoštallat eretdieđihanskovvái lasihit eaktodáhtolaš oasi mas sáhttá čilget siva man dihte ii šat háliit jienastit sámediggeválggain.

source: Sametinget har som mål at alle samer som oppfyller kriteriene for å kunne skrive seg inn i valgmanntallet gjør det og aktiviserer stemmeretten sin, sier Sottinen.
sme: Min áigumuš lea ahte buot sápmelaččat geat devdet gáibádusaid čálihit iežaset válgajienastuslohkui, geavahivčče iežaset jienastanvuoigatvuođa boahtte válggain, dadjá Sottinen.

source: Les sakspapirene i sak 039/24 Styrking av informasjon om Sametingets valgmanntall
sme: Loga áššebáhpiriid áššái 039/24 Nannet Sámedikki jienastuslogu diehtojuohkima
